[UICustomize_Props]
m_strFacePaint=Pintura Facial

[X2DownloadableContentInfo_DLC_1]
PartContentLabel="Filhos da Anarquia"
PartContentSummary="Ajuste a probabilidade de que novos soldados apareçam com opções de personalização dos Filhos da Anarquia"